export default function About() {
  return (
    <section id="about" className="block block__about">
      <h2>О нас</h2>
      <div className="aboutText">
        <p className="text">Мы рады видеть вас! Мы работаем для Вас с&nbsp;2003 года. 14 лет мы наблюдаем, как с&nbsp;каждым днем 
все больше людей заказывают жд билеты через интернет.</p>
        <p className="text">Сегодня можно заказать железнодорожные билеты онлайн всего в&nbsp;2&nbsp;клика, но стоит ли это делать? 
Мы расскажем о&nbsp;преимуществах заказа через интернет.</p>
        <p className="text bold">Покупать жд билеты дешево можно за&nbsp;90&nbsp;суток до&nbsp;отправления поезда. 
Благодаря динамическому ценообразованию цена на&nbsp;билеты в&nbsp;это время самая низкая.</p>
      </div>
    </section>
  )
}

